<?
$title = 'Шкала Норвуда-Гамильтона';
$subtitle = '';
include_once $_SERVER['DOCUMENT_ROOT'] . '/components/header.php';

?>


<section class="info center">
  <h2 class="subtitle">Шкала широко применяется для оценки стадий прогрессирования андрогенетической алопеции –
    облысения, обусловленного гормональным фактором. По статистике, к 40-ка годам примерно 50% мужчин и 20% женщин имеют
    проблемы с постоянным выпадением волос по причине андрогенетической алопеции.
  </h2>
  <div class="container">
    <div class="info-wrapper">
      <p class="text"></p>
      <ul class="info-list">
        <li class="info-list__item text">1. Несмотря на минимальное выпадение, облысение ещё не заметно. Однако в
          височных и лобной областях уже можно наблюдать небольшое отступление линии волос. На этой стадии
          андрогенетической алопеции вмешательство медицинских специалистов не требуется.</li>
        <li class="info-list__item text">2. Волосы становятся тоньше, а редеющая линия роста становится более очевидной.
          Также возможно незначительное истончение волос на макушке. Трансплантация, как правило, не рекомендуется,
          поскольку процесс облысения ещё не стабилизировался. Вмешательство на этой стадии может впоследствии привести
          к неприятному эстетическому эффекту, вызванному тем, что на определённых участках волосяного покрова головы
          выпадение волос продолжается, образуя проплешины.</li>
        <li class="info-list__item text">3. Облысение становится хорошо заметным. В височных и лобной областях
          формируется U-образное углубление, и линия волос значительно отступает ото лба. Верхушка головы демонстрирует
          первые признаки истончения волос. Пик этой стадии характеризуется выраженным облысением макушки с образованием
          т. н. лысой пятны. На этой стадии алопеции рекомендуется обратиться к медицинскому специалисту для решения
          вопроса о возможной трансплантации.</li>
        <li class="info-list__item text">4. В височных областях ещё сохраняется некоторое количество волос, но лобная
          область становится практически лысой, оставляя только узкую полосу волос, соединяющую две боковые части
          головы. На этой стадии можно с высокой долей вероятности утверждать, что процесс облысения стабилизировался и
          транслантация не только возможна, но и обеспечит максимальную эффективность. Рекомендуем записаться к
          медицинскому специалисту на осмотр.</li>
        <li class="info-list__item text">5. Облысение становится глобальным. Волосы на боковых участках и затылке ещё
          присутствуют, но верхнюю часть головы занимает лишь тонкая и редкая полоса волос. Это активно прогрессирующая
          стадия алопеции, требующая коррекции. Следует учитывать, что на этой стадии каждый упущенный день увеличивает
          сложность проведения трансплантации, т. к. вместе с выпадением волос возрастает необходимость изъятия всё
          большего количества графтов для пересадки. Трансплантация выполняется за одну процедуру, во время которой
          хирург имеет возможность пересадить не более 4000 графтов. Поэтому в некоторых случаях через несколько лет
          может потребоваться дополнительная операция.</li>
        <li class="info-list__item text">6. Лысина на голове приобретает вид, напоминающий монашескую тонзуру. Корона
          волос соединяет два виска на затылке, в то время как верх головы – полностью лысый. Эта стадия — последний
          момент, когда ещё можно рассмотреть возможность трансплантации. Однако из-за сильного облысения процесс
          извлечения графтов для пересадки может быть очень сложным и долгим. Поэтому настоятельно рекомендуем не
          дожидаться достижения этой критической фазы.</li>
        <li class="info-list__item text">7. Последняя стадия андрогенетической алопеции. Облысение распространяется на
          всю верхнюю часть головы. Волосы на боковых участках и затылке ещё остаются, но они тонки и распределены
          неравномерно. На этой стадии выпадение волос настолько критично, что трансплантация невозможна в силу
          отсутствия на голове достаточного количества здоровых фолликул, пригодных для пересадки.</li>
      </ul>

      <h2 class="subtitle"><i>Ключевые факторы, которые необходимо учитывать</i></h2>

      <ul class="info-list">
        <li class="info-list__item text"><b>Возраст.</b> Как правило, трансплантация не рекомендуется до достижения
          пациентом 30-летнего возраста, т. к. в большинстве случаев до этого момента процесс облысения ещё не
          стабилизировался и высока вероятность получить после трансплантации неприятные эстетические эффекты.</li>
        <li class="info-list__item text"><b>Стабилизация облысения.</b> Трансплантацию волос рекомендуется рассматривать
          только после того, как процесс облысения стабилизировался. При этом важно не дожидаться 6-ой стадии
          прогрессирования алопеции, которая для решения вопроса о возможности проведения операции является критической.
        </li>
      </ul>

      <a target="_blank" href="/plastic-surgery/hair-transplantation/hair-transplantation-memo.pdf">Оцените ситуацию
        самостоятельно –
        здесь. </a>
    </div>
  </div>
</section>






<?
include_once $_SERVER['DOCUMENT_ROOT'] . '/components/footer.php';
